schedule = {'Пн': 'Рассписание на понедельник:\n\n1.Матем каб. 1-8\n2.Русск яз каб. 3-9',
           'Вт': 'Рассписание на вторник:\n\n1.Матем каб. 1-8\n2.Русск яз каб. 3-9',
           'Ср': 'Рассписание на среду:\n\n1.Матем каб. 1-8\n2.Русск яз каб. 3-9',
           'Чт': 'Рассписание на четверг:\n\n1.Матем каб. 1-8\n2.Русск яз каб. 3-9',
           'Пт': 'Рассписание на пятницу:\n\n1.Матем каб. 1-8\n2.Русск яз каб. 3-9',
           'Сб': 'Рассписание на субботу:\n\n1.Матем каб. 1-8\n2.Русск яз каб. 3-9',
           'Вс': 'Рассписание на воскресенье:\n\n1.Матем каб. 1-8\n2.Русск яз каб. 3-9',
            }



